OdRxMemberIterator.size
\details
Returns the number of iterated objects.
\returns The size of the collection by which iteration is performed.

OdRxMemberIterator.find(System.UInt16!System.Runtime.CompilerServices.IsConst*)
\details
Iterates the list until member with that name is found (otherwise returns
NULL).
\param name [in] Name of the member to be found.
\returns
Pointer to the member if it was found; NULL otherwise.

OdRxMemberIterator.current
\details
Returns the member currently being pointed at by the iterator.
\returns
Member, currently being pointed at.

OdRxMemberIterator.next
\details
Steps to the next member.
\returns
true if the iteration succeded; false otherwise.

OdRxMemberIterator.done
\details
Returns true if the iteration is finished.
\returns
true if the traversal by this iterator object is complete; false otherwise.

OdRxMemberIterator.Dispose
\details
Destroys objects of the OdRxMemberIterator class.